[
    {
        "Title" : "With My RA - FR",
        "link1":"Accueil",
        "link2":"Notre Projet",
        "link3":"L'Equipe",
        "link4":"Galerie",
        "link5":"Archive",
        "Home":"Nous sommes des passionnés",
        "Email":"Nous contacter par mail",
        "Facebook":"Nous contacter par facebook",
        "Popup":"Notre adresse mail, à été copiée dans votre presse-papier",
        "Projet":"Notre projet",
        "Prensation":"Projet With My RA",
        "Span1":"Informatique",
        "Span2":"Animation 3D",
        "Span3":"Direction artistique",
        "Span4":"Stratégie de communication 360",
        "About1":"With my RA c’est une équipe d’étudiants de ",
        "About2":"Lyon Ynov Campus",
        "About3":" utilisant leurs compétences et leurs apprentissages",
        "About4":" en animation, développement, création design, UX design, graphisme, marketing pour ",
        "About5":"créer une expérience en réalité augmentée. ",
        "About6":" Le projet s’inscrit au sein de l’Incubateur La toile,propose aux étudiants de ",
        "About7":"s'exprimer via différents outils de communication sur des sujets engagés",
        "About8":" , entraînant une prise de conscience de la génération Z. ",
        "About9":"L’ambition de With my RA est de ",
        "About10":"repenser l’art à l’ère du digital",
        "About11":" , toujours en compagnie de la mascotte ERA.",
        "Classinfo":"Développeur informatique en B1",
        "Classanim":"Anim 3D Jeux vidéos",
        "Classchefe":"Cheffe de projet",
        "Classestratcom":"M1 Strat' de Com'",
        "Classda":"M1 Direction Artistique Digitale",
        "Clem":"Fan de poulet, toujours l'ordi à porter de main et le petit calepin",
        "Mathis":"Fan de canard et adepte du travail nocturne.",
        "Steph":"Je suis sportif (basket,boxe etc..) j'aime aussi beaucoup m'amuser et faire la fête",
        "Lilian":"Je pensais être destiné à finir dans le monde de la science brut mais bien plus attiré par le divertissement je débarque finalement de l'univers de l'animation 3D,du Jeux Vidéo et du dessin ! J'ai 20 ans, j'aime les pates carbonara et les poivrons.",
        "Ju":"Je suis un gros nolife, et accessoirement le mec au fond de la classe qui observe et analyse tout en silence.",
        "Lele":"Fan de brocolis, toujours le sourire aux lèvres et une BD sous le bras.",
        "Mel1":"Sur WMRA, je m'occupe des réseaux sociaux, tout ça tout ça. ",
        "Mel2":"Ma vie se résume en peu de mots : Rock, BD, Anime, Dessin et Future Streameuse ",
        "Lou1":"Dans la team WMRA je suis la Directrice Artistique donc je m'occupe de tout le process créatif et expérience utilisateur de l'application. ",
        "Lou2":"Le poney est une grande passion, j'adore le digital art et aussi les loutres.",
        "Bd":"Galerie",
        "Titre":"Titre oeuvre",
        "Archive":"Archive",
        "Resume1":"En mai 2020 With my RA dévoilait son exposition en ligne ",
        "Resume2":"“Ma vie étudiante” . ",
        "Resume3":" Une autre année, une autre équipe. Huits étudiants qui avaient envie de parler, de rendre compte de ce passage si significatif.Parce que les années d’études sont celles où l’on goute à la liberté, on s’émancipe et on peux prendre de nouveaux chemins mais c’est aussi celles on l’on découvre de nouvelles obligations, de nouvelles difficultés. ",
        "Resume4":"“C’est intense” ",
        "Resume5":" Dans l’exposition, des oeuvres abordant la précarité étudiante, le rapport au temps, celui aux interactions sociales mais aussi des témoignages recueillis à Lyon 2."

    },
    {
        "Title" : "With My RA - EN",
        "link1":"Home",
        "link2":"Our Project",
        "link3":"The Team",
        "link4":"Gallery",
        "link5":"Archive",
        "Home":"We are passionate",
        "Email":"Contact us by e-mail",
        "Facebook":"Contact us by facebook",
        "Popup":"Our email address has been copied to your clipboard",
        "Projet":"Our project",
        "Prensation":"Project With My RA",
        "Span1":"Computer science",
        "Span2":"3D animation",
        "Span3":"Artistic direction",
        "Span4":"360 communication strategy ",
        "About1":"With my RA is a team of students from ",
        "About2":"Lyon Ynov Campus",
        "About3":" using their skills and learning",
        "About4":" in animation, development, creation design, UX design, graphics, marketing for ",
        "About5":"create an augmented reality experience. ",
        "About6":" The project is part of the La toile Incubator, offering students ",
        "About7":"express themselves through various communication tools on committed subjects",
        "About8":" , leading to awareness among Generation Z. ",
        "About9":"The ambition of With my RA is to  ",
        "About10":"rethinking art in the digital age",
        "About11":" , always in the company of the ERA mascot. ",
        "Classinfo":"IT developer in B1 ",
        "Classanim":"3D animation Video games",
        "Classchefe":"Project manager",
        "Classestratcom":"M1 Communication strategy",
        "Classda":"M1 Digital Art Direction ",
        "Clem":"Chicken fan, always the computer to hand and the little notebook ",
        "Mathis":"Fan of duck and follower of night work. ",
        "Steph":"I am athletic (basketball, boxing etc ..) I also like a lot to have fun and to party ",
        "Lilian":"I thought I was destined to end up in the world of raw science but much more attracted by entertainment I finally landed in the world of 3D animation, Video Games and drawing! I am 20 years old, I love carbonara pasta and peppers.",
        "Ju":"I am a big nolife, and incidentally the guy at the back of the class who observes and analyzes everything in silence.",
        "Lele":"Fan of broccoli, always with a smile on his face and a comic book under his arm.",
        "Mel1":"On WMRA, I take care of social networks, all that stuff. ",
        "Mel2":" My life can be summed up in a few words: Rock, BD, Anime, Drawing and Future Streameuse ",
        "Lou1":"In the WMRA team I am the Artistic Director so I take care of all the creative process and user experience of the application. ",
        "Lou2":" The pony is a great passion, I love digital art and also otters. ",
        "Bd":"Gallery",
        "Titre":"Work title ",
        "Archive":"Archive",
        "Resume1":"In May 2020 With my RA unveiled its online exhibition ",
        "Resume2":" “My student life” . ",
        "Resume3":"Another year, another team. Eight students who wanted to talk, to give an account of this so significant passage.Because the years of study are those where we taste freedom, we emancipate ourselves and we can take new paths but it is also those we discover new obligations, new difficulties. ",
        "Resume4":"“It’s intense” ",
        "Resume5":" In the exhibition, works addressing student precariousness, the relationship to time, that to social interactions, but also testimonies collected at Lyon 2"
    }

]
